/* Adobe Plugin Plist Files for SlicingAttributesUI */
/* Localized Strings for Danish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "NewPluginEN";
CFBundleDisplayName = "NewPluginEN";
CFBundleGetInfoHTML = "NewPluginEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "NewPluginEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "NewPluginEN version 21.1.0";
